{
  "items": [
    {
      "name": "Разбойники Гаррека",
      "description": "Связанные Кровью - это смертные воины, посвятившие себя Кхорну, богу резни и кровопролития. Ослеплённых боевым безумием, упивающихся ликованием от свершившейся битвы,\n        их интересуют одни лишь убийства. Объединяясь в огромные Воинственные орды, они бесчинствуют во всех владениях, грабя и убивая во имя своего тёмного властелина. Головорезы,\n        состоящие в отряде, во главе которого стоит известный жестокий убийца Гаррек Окровавленная Борода, являются бешеными каннибалами. Тьма в их душах позволила Кровавому Богу обрести\n        ещё более сильную власть над этими смертными. Они избегают тяжёлой брони, предпочитая чувствовать, как кровь обагряет их грудь, и преследуют свою добычу так же неутомимо, как и стая волков.",
      "icon": "ic_warband_garreks_reavers",
      "fighters": [
        0,
        1,
        2,
        3,
        4
      ]
    },
    {
      "name": "Чемпионы Стального Сердца",
      "description": "Закованные в сияющий сигмарит и вооружённые божественным оружием, все Вечные Грозорождённые являются чемпионами и героями, защитниками цивилизации и заклятыми врагами Хаоса.\n        Некогда они были смертными героями в различных владениях. Они были собраны вместе Богом-Королём Сигмаром и переделаны в физическое воплощение божественной бури. Это живые легенды,\n        ведущие вечную войну против Тёмных Богов.\n        \\n\\nВеличайший секрет Вечных Грозорождённых заключается в процессе Перековки, во время которого в сигмаритовом владении Азирхейм духовный материал павших воинов переносится в молнии и\n        превращается в плоть и металл. Благодаря этому процессу каждый Грозорождённый становится бессмертным, но у столь мощного дара высокая цена — с каждой смертью Вечный Грозорождённый\n        теряет часть своей человечности, становится холодным и отстранённым, теряя и без того разрозненные воспоминания о прошедшей жизни.\n        \\n\\nВоины под командованием Верховного Освободителя Северина Стальное Сердце были частью отряда, посланного в Теневой Шпиль, чтобы исследовать потенциальное исцеление этого недуга. Теперь\n        они попали в ловушку, потеряли связь со своим миром и друг с другом. И лишь шёпот мёртвых показывает им путь домой.",
      "icon": "ic_warband_steelhearts_champions",
      "fighters": [
        5,
        6,
        7
      ]
    },
    {
      "name": "Могильная Стража",
      "description": "Предсмертный хрип в Теневом Шпиле совершенно не похожи на обычных кладбищенских рабов, которых поднимают некроманты и те, кто увлёкся магией смерти. Злоба их душ заперта в их разлагающихся\n        телах из-за проклятия Нагаша, и поэтому они сохранили часть воспоминаний о былой жизни даже после того, как их плоть давно сгнила. Со временем многие из этих бедняг поклялись в верности Богу Смерти\n        и решили служить ему в надежде, что Нагаш однажды услышит их мольбы о прощении и решит освободить их от мучительного существования. Самым яростным верующим является Могильный Смотритель, бывший\n        лорд-маршал Теневого Шпиля. Поклонение этого загадочного создания Нагашу настолько велико, что ему была дарована способность вызывать в своих последователях бешеное поклонение и направлять их\n        против тех, кто посмел бросить вызов воле Великого Некроманта.",
      "icon": "ic_warband_sepulchral_guard",
      "fighters": [
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        12,
        13,
        14,
        12,
        13,
        14
      ]
    },
    {
      "name": "Странники",
      "description": "Закованные в сияющий сигмарит и вооружённые божественным оружием, все Вечные Грозорождённые являются чемпионами и героями, защитниками цивилизации и заклятыми врагами Хаоса.\n        Некогда они были смертными героями в различных владениях. Они были собраны вместе Богом-Королём Сигмаром и переделаны в физическое воплощение божественной бури. Это живые легенды,\n        ведущие вечную войну против Тёмных Богов.\n        \\n\\nВеличайший секрет Вечных Грозорождённых заключается в процессе Перековки, во время которого в сигмаритовом владении Азирхейм духовный материал павших воинов переносится в молнии и\n        превращается в плоть и металл. Благодаря этому процессу каждый Грозорождённый становится бессмертным, но у столь мощного дара высокая цена — с каждой смертью Вечный Грозорождённый\n        теряет часть своей человечности, становится холодным и отстранённым, теряя и без того разрозненные воспоминания о прошедшей жизни.\n        \\n\\nСедые охотники, ведомые Верховным Охотником Сансоном Странником, были частью отряда, посланного в Теневой Шпиль, чтобы исследовать потенциальное исцеление этого недуга.\n        Теперь они попали в ловушку, потеряли связь со своим миром и друг с другом. И лишь шёпот мёртвых показывает им путь домой.",
      "icon": "ic_warband_the_farstriders",
      "fighters": [
        15,
        16,
        17
      ]
    },
    {
      "name": "Изверги Магора",
      "description": "Изверг Магор Красная Рука ведёт своих Кровавых Воинов через Зеркальный Город в поисках Вечных Грозорождённых, которых он ненавидит, в компании своей верной Гончей Плоти, Клыкаря. Если им подвернётся\n        добыча, они растерзают её на части, и кровь павших так сильно заполонит улицы Зеркального города, это место привлечёт внимание Кхорна, который щедро одарит своих верных слуг.",
      "icon": "ic_warband_magores_fiends",
      "fighters": [
        18,
        19,
        20,
        21
      ]
    },
    {
      "name": "Штормские Экзорцисты Повелителя Бури",
      "description": "Боевые маги Неприкосновенной Палаты — это мастера штормовой магии, способные простым жестом призвать всеочищающую мощь небесной бури на кончики своих пальцев.\n        \\n\\nРыцаря-Заклинателя Аверона Повелителя Бури, чьё магическое знание о рассеивании и изгнании поистине всеобъемлюще, Бог-Король Сигмар лично избрал для исследования проклятия на Теневом Шпиле.\n        Повелитель Грозы долго изучал негативные последствия процесса перековки, и его мрачное поведение лишь усугублялось, когда возникающие трудности становились более явными.\n        \\n\\nПоначалу Повелитель Бури считал легенду о Теневом Шпиле обычной обманкой, очередным тупиком, который приведёт лишь к расстройству и неудаче. И всё же, после изучения силы наложенного на\n        город проклятия и частиц населённого духами тенестекла в его сердце снова зародилась крупица надежды.\n        \\n\\nБок о бок с двумя своими верными спутниками, Растусом и Аммисом, Повелитель Бури ходит по залам Зеркального Города в поисках ответов и способа освободить Теневой Шпиль от тёмных чар\n        Великого Некроманта. Любой, кто встанет между этой выдающейся троицей и их целью, будет уничтожен с помощью молний или сметён в сторону сверкающими зарядами энергии.",
      "icon": "ic_warband_stormsires_cursebreakers",
      "fighters": [
        22,
        23,
        24
      ]
    },
    {
      "name": "Шипы Королевы Бриаров",
      "description": "Королева Бриаров некогда была магом смерти, обладающим поражающей силой, великим врагом Теневого Шпиля, чья армия нежити прорвалась сквозь стены города и грозилась уничтожить всё, чтобы\n        было построено Катофранами. Однако после немыслимого количества пролитой крови Королева Бриаров потерпела поражение, попала в плен и была приговорена к вечному заключению и пыткам в Тёмном Склепе,\n        расположенном далеко под городскими улицами. Прошли годы, и такое полное мук существование медленно свело Королеву Бриаров с ума. На долгие годы заключённая в клетке из обсидианового тенестекла,\n        она упивалась жалостью к себе и отчаянием, но в ней также тлела янтарная ненависть к тем, кто подверг её подобной судьбе. Она стала отличным инструментом Нагаша для нападения на тех, кто посмел\n        спуститься в Зеркальный Город. Великий Некромант вытащил её кричащую сущность из кристальной гробницы и придал её зарождающейся злобе ужасную форму баньши, оставив ей былое мастерство в\n        области некромантии.",
      "icon": "ic_warband_thorns_of_the_briar_queen",
      "fighters": [
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        28,
        29,
        30,
        31,
        28,
        29,
        30,
        31,
        28,
        29,
        30,
        31
      ]
    },
    {
      "name": "Избранные Топоры",
      "description": "Дуардины, известные как Огненные Истребители, являются бесстрашными и непокорными наёмниками. Они готовы сражаться с кем угодно в обмен на пра-золото — магический материал, который подпитывает\n        их великую силу и который, как они верят, является духовной эссенцией их бога-воина Гримнира.\n        \\n\\nДля Огненного Истребителя честь первостепенна. Именно по этой причине на Огненных Истребителях из Ложи Востаргов до сих пор лежит клеймо поражения при попытке защитить Теневой Шпиль. Сотни воинов\n        пали или исчезли при попытке остановить проклятие, обрушившееся на город, и всё же ни один Огненный Истребитель никогда не забросит своё начинание.",
      "icon": "ic_warband_the_chosen_axes",
      "fighters": [
        32,
        33,
        34,
        35
      ]
    },
    {
      "name": "Полчище Злого Когтя",
      "description": "Скавены — это раса злобных и коварных крысолюдов, находящихся в рабстве у Хаоса. Кажущиеся неисчислимыми полчища великих скавенских кланов приносят погибель в каждый уголок мира, выныривая из\n        каждой скрытой норы и охотясь на прочие смертные расы. Их коварная натура оказалась сущей удачей, ведь если бы все кланы объединились, их невозможно было бы остановить.\n        \\n\\nВоеначальник Скритч Ярокоготь возглавляет особо кровожадный и злобный отряд во всём Зеркальном Городе. Охотясь за артефактами и безделушками, он ищет путь, который выведет его на свободу.",
      "icon": "ic_warband_spiteclaws_swarm",
      "fighters": [
        36,
        37,
        38,
        39,
        40
      ]
    },
    {
      "name": "Парни Железного Черепа",
      "description": "Орруки - это дикие, мускулистые создания, которые живут ради грохота и треска битвы. Парни железного черепа - сильнейшие из них, они защищены толстыми пластинами покрытого ржавчиной\n        металла и вооружены огромным зазубренным оружием, выкованным из того же материала. Они представляют собой вечную угрозу Владениям Смертных, их многочисленные орды рыщут по землям и\n        уничтожают всё на своём пути. Гурзаг Железный Череп и его парни попали в Зеркальный город несколько десятилетий назад после неудачного поиска сокровищ в руинах Теневого Шпиля. Железный Череп\n        поначалу впал в ярость, но с годами он даже проникся тёплыми чувствами к этому месту. Ну а какой уважающий себя оррук откажется от бесконечной жестокости и кровопролития?",
      "icon": "ic_warband_ironskulls_boyz",
      "fighters": [
        41,
        42,
        43,
        44
      ]
    },
    {
      "name": "Негодяи Зарбага",
      "description": "Зарбаг - Шаман Лунного Клана, и его банда головорезов, словно зараза, распространяются в самом сердце Зеркального Города. Во время обыска руин Теневого Шпиля Зарбаг вынюхал восхитительный\n        аромат грибных спор, поднимающийся из глубины подземелья. Не в силах сопротивляться этому соблазнительному искушению, Шаман и его гроты прокопали туннель в громадную выгребную яму и провалились\n        во тьму. Они рухнули на землю в глубинах Зеркального Города и быстро осознали, что потерялись в Танатологических Садах, созданных городскими мастерами Катофрана. Там, под стеклянными куполами,\n        некогда красовались цветущие клумбы и буйные плантации, но сейчас здесь растут только поля удушливой плесени и возвышаются гроздья бесшляпковых грибов. Все, чего желал Зарбаг, и даже больше!\n        Шаман посчитал своим долгом распространить эти ядовитые грибы повсюду, таща все больше и больше своих бесчисленных соотечественников в Зеркальный Город.",
      "icon": "ic_warband_zarbags_gitz",
      "fighters": [
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53
      ]
    },
    {
      "name": "Глаза Девяти",
      "description": "Вортемис Всевидящий и его верные служители обитают в Зеркальном Городе на протяжении веков с тех самых пор, как Нагаш обрёк город на его ужасную судьбу. Они подчиняются воле Измождённых\n        Призывателей, девяти повелителей загадочных Серебряных Башен. С тех самых пор, как город пал, Вортемис пытается открыть портал между скрытым Теневым Шпилем и одной из покоробившихся,\n        запутанных крепостей. Пока что все его усилия были напрасны. Однако с высвобождением магии, поразившей Владения Смертных, перед ним открылись новые возможности. Глаза Девяти теперь\n        стремятся превратить захваченные реликвии из тенестекла в маячки магической силы, в магниты, которые привяжут Теневой Шпиль к Серебряным Башням и распространят повсюду безумие Владения Хаоса.\n        Если их затея увенчается успехом, Тзинч, бог чар и колдовства, станет повелителем Зеркального Города.",
      "icon": "ic_warband_eyes_of_the_nine",
      "fighters": [
        54,
        55,
        56,
        57,
        58,
        59
      ]
    },
    {
      "name": "Орда Моллога",
      "description": "Заросший Троггот, известный как Моллог Могучий, веками спал в своей заросшей грибами пещере, расположенной под дюнами Пустыни Костей, просыпаясь лишь для поиска пищи. Эта прекрасная жизнь была\n        прервана вторжением Скавенов, пришедших из подземных глубин. После того, как он выковырял из зубов последние кусочки плоти и обрывки меха, троггот понял, что не сможет защитить свой дом от\n        бесконечных набегов этих вредителей. Окружённый толпой, состоящей из обитателей его старой пещеры, Моллог отправился на поиски новой. Троггот путешествовал по усыпанной костями пустоши, пока\n        не пришёл к руинам Теневого Шпиля. Он спускался всё ниже и ниже под землю, уверенный, что где-то в его сырых глубинах отыщется тихая пещера, которая придётся ему по вкусу. Вместо этого Моллог\n        нашёл лабиринт Зеркального Города. Тем не менее, он продолжает поиски, оставляя за собой след из раздавленных и изуродованных тел.",
      "icon": "ic_warband_mollogs_mob",
      "fighters": [
        60,
        61,
        62,
        63
      ]
    },
    {
      "name": "Благословенные Охотники",
      "description": "Зеддра Череповидица, боевой шаман Племени Чёрного Клыка, ведёт свой отряд Благословенных Охотников в глубины Зеркального Города на поиски достойных жертв для пантеона Хаоса. Каждый из её воинов\n        принёс кровавую клятву, заключил пакт души и железа. Они поклялись, что не покинут призрачные залы Теневого Шпиля, пока каждый из них не заберёт жизнь хотя бы одного громового воина – одного из\n        так называемых Вечных Грозорождённых, служащих своему новоявленному Богу-Королю. Ведомая терзающими сердце видениями завоеваний и славы, Череповидица в погоне за добычей исследует самые мрачные\n        и искажённые глубины Теневого Шпиля. Она возглавляет отряд величайших чемпионов из племени закалённых в бою убийц, каждый из которых – безжалостный и изобретательный охотник, заработавший\n        репутацию множеством кровавых и доблестных свершений. Воины из Благословенных Охотников, чьи тела украшены множеством боевых трофеев и клятвенных камней, не страшатся ничего, ведь им довелось\n        заглянуть в тёмное сердце самого Хаоса.",
      "icon": "ic_warband_godsworn_hunt",
      "fighters": [
        64,
        65,
        66,
        67,
        68,
        69
      ]
    },
    {
      "name": "Хранители Ильтари",
      "description": "После некротрясения магия жизни Алариэль смогла просочиться в Теневой Шпиль через разрывы в ткани реальности. Некоторые Сильванеты, запертые в ловушке, снова зашевелились. Ильтари и её Хранители\n        проснулись первыми. Пылая гневом и решимостью, они ищут потерянные коконы душ своих павших сородичей.",
      "icon": "ic_warband_yltharis_guardians",
      "fighters": [
        70,
        71,
        72,
        73
      ]
    },
    {
      "name": "Шкуродёры Тандрика",
      "description": "Бьорген Тандрик и его команда небесных странников были не первыми среди Владык Харадрона, кто отправился на поиски Теневого Шпиля. Неясные слухи о сокровищах Катофрана дошли до многих небесных\n        портов, но все снаряжённые экспедиции возвращались ни с чем или не возвращались вовсе. Набрав отважную команду и сев на чудесный небесный корабль, Тандрик решил достичь того, в чём не смогли\n        преуспеть остальные.",
      "icon": "ic_warband_thundriks_profiteers",
      "fighters": [
        74,
        75,
        76,
        77,
        78
      ]
    },
    {
      "name": "Мародёры Грашрака",
      "description": "Мародёры Грашрака из народа горов ненавидят всё светлое и чистое со звериным неистовством, не имеющим ни причины, ни хоть какой-то сдержанности. Их главная движущая сила – это стремление\n        уничтожить любые следы цивилизации, сокрушить и растоптать красоту и порядок и оставить на своём пути лишь хаос и реки крови. Залив свой путь кровью от Грызущего Леса до Гневных Холмов, эта\n        звериная орда вторглась в недра Звериной Могилы в поисках новых жертв, чтобы разорвать их на части, и новых чудес, чтобы растоптать их в пыль.",
      "icon": "ic_warband_grashraks_despoilers",
      "fighters": [
        79,
        80,
        81,
        82,
        83,
        84
      ]
    },
    {
      "name": "Дикая Охота Скита",
      "description": "Скит и его спутники поклоняются Курноту – богу охоты и павшему союзнику Алариэль, богини жизни. Дикие и шальные, они являются воплощением природы в её наиболее первобытном и агрессивном виде.\n        Однако благородство умеряет кровожадность Курнотхи. Они охотятся только на тех, кто оскверняет естественный порядок, безжалостно преследуя и убивая своих врагов, чтобы очистить от их скверны\n        Владения Смертных. Отряд Скита стремится восстановить всё то, что было уничтожено в Эру Хаоса, и не знает милосердия на пути к своей цели.",
      "icon": "ic_warband_skaeths_wild_hunt",
      "fighters": [
        85,
        86,
        87,
        88,
        89
      ]
    },
    {
      "name": "Мрачный Дозор",
      "description": "Нет",
      "icon": "ic_warband_the_grymwatch",
      "fighters": [
        90,
        91,
        92,
        93,
        94,
        95,
        96
      ]
    },
    {
      "name": "Рёвоклыки Риппы",
      "description": "Нет",
      "icon": "ic_warband_rippas_snarlfangs",
      "fighters": [
        97,
        98,
        99
      ]
    },
    {
      "name": "Горестный полёт Леди Харроу",
      "description": "Нет",
      "icon": "ic_warband_lady_harrows_mournflight",
      "fighters": [
        100,
        101,
        102,
        103
      ]
    },
    {
      "name": "Каратели из отряда Железной Души",
      "description": "Нет",
      "icon": "ic_warband_ironsouls_condemnors",
      "fighters": [
        104,
        105,
        106
      ]
    },
    {
      "name": "Червегады",
      "description": "Нет",
      "icon": "ic_warband_the_wurmspat",
      "fighters": [
        107,
        108,
        109
      ]
    },
    {
      "name": "Охотники на людей Хротгорна",
      "description": "Нет",
      "icon": "ic_warband_hrothgorns_mantrappers",
      "fighters": [
        110,
        111,
        112,
        113,
        114
      ]
    },
    {
      "name": "Morgok's Krushas",
      "description": "",
      "icon": "",
      "fighters": [
        115,
        116,
        117
      ]
    },
    {
      "name": "Ковен",
      "description": "",
      "icon": "",
      "fighters": [
        118,
        119,
        120,
        121,
        122
      ]
    }
  ],
  "date": "2020-12-06T11:05:55.429Z"
}